1010006673=No se ha encontrado ning\u00FAn enlace en el contenido pero la opci\u00F3n de generar evidencias para los links est\u00E1 marcada.
1090006667=Formato de tel\u00E9fono movil incorrecto. El formato es 6XXXXXXXX o 7XXXXXXXX para m\u00F3viles dentro de Espa\u00F1a y (+)(prefijo pa\u00EDs)n\u00FAmero para m\u00F3viles internacionales.
1090006666=No se encuentra tel\u00E9fono o e-mail de alg\u00FAn destinatario.
1090016666=El nombre de alg\u00FAn fichero adjunto est\u00E1 vac\u00EDo.
1090016667=Uno de los ficheros adjuntos est\u00E1 vac\u00EDo.
1090016668=Formato de fichero adjunto no permitido.
1090016671=L\u00EDmite de aceptaci\u00F3n de la notificaci\u00F3n inv\u00E1lido. Debe de estar entre 1 y 720 horas.
1110016666=Script hallado en el contenido de la notificaci\u00F3n.
1010006666=Usuario no registrado
1010006672=Formato inv\u00E1lido de alg\u00FAn e-mail de destinatario.
1010016667=Formato inv\u00E1lido del e-mail de env\u00EDo.
1010016668=La cuenta de correo usada para el registro est\u00E1 pendiente de confirmaci\u00F3n.
1010006668=No se encuentra la direcci\u00F3n de correo del remitente
1010016669=La cuenta de correo usada para el registro ya est\u00E1 activada.
1010006670=La cuenta del remitente, ha sido cancelada, no ha sido confirmada a\u00FAn o el enlace de confirmaci\u00F3n ha expirado.
1010006669=La cuenta del remitente no existe o no est\u00E1 registrada para este usuario.
1010076001=El enlace de registro ha caducado.
1060006006=Se ha producido un error interno. Por favor repita la operaci\u00F3n.
1090016669=Error en el intervalo para el recordatorio.
0000000000=Se ha producido un error interno. Por favor repita la operaci\u00F3n.
registered=Su petici\u00F3n se ha realizado con \u00E9xito.<br/>\nEn breve recibir\u00E1 un correo de activaci\u00F3n en la cuenta de correo registrada.
success=Su petici\u00F3n se ha realizado con \u00E9xito.<br/>Notificaci\u00F3n con c\u00F3digo\: %%CODE%% <br/> An\u00F3telo para futuras consultas.
contact=<br />Para cualquier aclaraci\u00F3n puede contactarnos en el n\u00FAmero de tel\u00E9fono 917 16 05 55.
